proposta/fapesp/build/proj_anterior.tex
% Created 2023-02-23 qui 14:22
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage{todonotes}
\usepackage[portuges]{babel}
\usepackage{amsthm}
\author{Ieremies Vieira da Fonseca Romero}
\date{}
\title{Projetos Anteriores}
\hypersetup{
 pdfauthor={Ieremies Vieira da Fonseca Romero},
 pdftitle={Projetos Anteriores},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 28.2 (Org mode 9.6.1)}, 
 pdflang={Portuges}}
\usepackage{biblatex}
\addbibresource{~/arq/bib.bib}
\begin{document}

\maketitle
O beneficiário deste projeto, Ieremies V. F. Romero, participou do projeto de Iniciação Científica de número 2019/14492-9 e de título ``Aplicações de Teoria dos Jogos Algorítmica a Problemas de Transporte'' financiado pela Fundação de Amparo à Pesquisa do Estado de São Paulo (FAPESP).
Tal projeto teve início em agosto de 2019 e encerrou-se em julho do ano seguinte, durante este foi produzido o artigo \cite{Silva2020TightBoundsPrice} já submetido.

\printbibliography
\end{document}